<md-dialog aria-label="Mango (Fruit)"  ng-cloak>
  <form>
    <md-toolbar style="background-color:#980e0e;">
      <div class="md-toolbar-tools">
        <h2>Instituto Tecnol&oacutegico de Saltillo</h2>
        <span flex></span>
        <md-button class="md-icon-button" ng-click="cancel()">
          <i class="fa fa-times"></i>
        </md-button>
      </div>
    </md-toolbar>
    <md-dialog-content>
      <div class="md-dialog-content">
        <h2>VISITAS A MUNICIPIOS Y PLAZAS P&Uacute;BLICAS DE SALTILLO</h2>
        <p>
          Como parte de las actividades previstas para el XXII Encuentro Nacional de Escoltas y Bandas de Guerra, se encuentra la visita a municipios y presentaciones en plazas p&uacute;blicas de la localidad sede, en esta ocasi&oacute;n Saltillo.
        </p>
        <p>
          Por lo anterior las diversas delegaciones se diseminaron para poder compartir con la comunidad coahuilense su amor a los s&iacute;mbolos patrios, siendo los designados: en el municipio de Ramos Arizpe: el Tec de Nuevo Laredo, Minatitl&aacute;n, Villahermosa, Tuxtepec, Canc&uacute;n, Tepic, Ciudad delicias, Roque, Durango, Los Reyes, y La Laguna.
          <br>
          Para Parras de La Fuente: el Tec de Aguascalientes, Toluca, Celaya, Ciudad Hidalgo, Ciudad Guzm&aacute;n, Los R&iacute;os, Hermosillo, Saltillo, Los Mochis, y Morelia.
        </p>
        <br>
        <div class="img-boletin">
           <img alt="Lush mango tree" src="./img/aniversario.jpg">
        </div>
        <br>
        <p>En Arteaga se contar&aacute; con la participaci&oacute;n de: Tec de Apizaco, Esc&aacute;rcega, Chetumal, Nuevo Casas Grandes, Ciudad Ju&aacute;rez, Santiago Papasquiaro, Huatabampo, San Luis Potos&iacute;, Mazatl&aacute;n y Nogales.
        <br>
        Y en el Municipio de General Cepeda estar&aacute;n: Ten de Arandas, Tehuac&aacute;n, Ciudad Cuauhtemoc, Veracruz, Culiac&aacute;n, Felipe Carrillo Puerto, Jiquilpan, Quer&eacute;taro, M&eacute;rida y Orizaba.
        </p>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
        <br>
        <p>Todos ellos regresar&aacute;n a la ciudad de Saltillo, para en punto de las 17:00 horas realizar presentaciones simult&aacute;neas en Plaza de Armas, el Frontispicio del Tec Salillo, la Alameda Zaragoza, Plaza del Congreso, Parque Las Maravillas, Biblio Parque Sur, Plaza M&eacute;xico, y Plaza Sendero.</p>
        <br>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
      </div>
    </md-dialog-content>
    <md-dialog-actions layout="row">
    </md-dialog-actions>
  </form>
</md-dialog>
