<md-dialog aria-label="Mango (Fruit)"  ng-cloak>
  <form>
    <md-toolbar style="background-color:#980e0e;">
      <div class="md-toolbar-tools">
        <h2>Instituto Tecnol&oacutegico de Veracruz</h2>
        <span flex></span>
        <md-button class="md-icon-button" ng-click="cancel()">
          <i class="fa fa-times"></i>
        </md-button>
      </div>
    </md-toolbar>
    <md-dialog-content>
      <div class="md-dialog-content">
        <div class="img-tec">
          <img src="./img/logosTecs/veracruz.jpg" alt="">
        </div>
        <br>
        <h4>Banda de Guerra y Escolta Tiburones Blancos del Instituto Tecnol&oacute;gico de Veracruz ANTORCHA Y LUZ DE FUEGO PERMANENTE</h4>
        <br>
        <p>
          El Instituto Tecnol&oacute;gico de Veracruz cuenta con una larga tradici&oacute;n en banda de guerra debido a la incursi&oacute;n de la gloriosa y monumental banda de guerra existente en los primeros a&ntilde;os de esta instituci&oacute;n, sintiendo un gran orgullo al ser comparada con instituciones de origen puramente militar como lo es la Heroica Escuela Naval Militar, esto por la gallard&iacute;a y precisi&oacute;n en toques que exhib&iacute;an los entonces estudiantes de la escuela de artes y oficios cuna de nuestro Instituto Tecnol&oacute;gico, con el paso del tiempo, despu&eacute;s de innumerables logros y por azares del destino fue perdi&eacute;ndose el inter&eacute;s en esta banda de guerra y a consecuencia l&oacute;gica fue desapareciendo. <br>

En el a&ntilde;o 2003 un grupo de j&oacute;venes alumnos amantes de esta disciplina se dio a la tarea de volver a la vida esta legendaria banda bajo la atinada Supervisi&oacute;n del ilustre Profesor El&iacute;as Nicol&aacute;s Cortes Guzm&aacute;n; siendo su primera participaci&oacute;n como observadores en el X Encuentro Nacional de Bandas de Guerra y Escoltas de los Institutos Tecnol&oacute;gicos el del a&ntilde;o 2004 en la ciudad de Durango, siendo hasta el siguiente a&ntilde;o en la ciudad de Morelia Michoac&aacute;n la primera participaci&oacute;n Oficial en el marco del XI Encuentro Nacional de Bandas de Guerra y Escoltas de los Institutos Tecnol&oacute;gicos marcando el renacimiento dentro del sistema de esta banda. <br>

A la fecha La banda de Guerra y Escolta del Instituto Tecnol&oacute;gico de Veracruz ha realizado numerosas presentaciones a lo largo y ancho de nuestro pa&iacute;s.
        </p>
      </div>
    </md-dialog-content>
    <md-dialog-actions layout="row">
    </md-dialog-actions>
  </form>
</md-dialog>