<md-dialog aria-label="Mango (Fruit)"  ng-cloak>
  <form>
    <md-toolbar style="background-color:#980e0e;">
      <div class="md-toolbar-tools">
        <h2>Instituto Tecnol&oacutegico de Saltillo</h2>
        <span flex></span>
        <md-button class="md-icon-button" ng-click="cancel()">
          <i class="fa fa-times"></i>
        </md-button>
      </div>
    </md-toolbar>
    <md-dialog-content>
      <div class="md-dialog-content">
        <h2>SE INICIA LA VISITA A ESCUELAS DE LA LOCALIDAD.</h2>
        <p>
          El d&iacute;a 23 de febrero se contempl&oacute; la visita de las diferentes Escoltas y Bandas de Guerra de los Institutos Tecnol&oacute;gicos que participan en el XXII Encuentro Nacional, a escuelas de la ciudad de Saltillo.
        </p>
        <br>
        <div class="img-boletin">
           <img alt="Lush mango tree" src="./img/boletin/ve1.jpg">
        </div>
        <br>
        <p>Por lo anterior, desde las 9:00 horas y hasta las 14:00 se tiene contemplado que cada Tecnol&oacute;gico realice una peque&ntilde;a demostraci&oacute;n entre 2 y 3 escuelas de la localidad, como un adelanto de lo que la comunidad tecnol&oacute;gica y saltillense podr&aacute;n vivir en el magno evento, a realizarse el d&iacute;a 24 de febrero, a las 18:00 horas en el Parque de b&eacute;isbol Francisco I. Madero, y cuya entrada es completamente gratuita.
        </p>
        <div class="imgs-boletin">
          <img src="./img/boletin/ve2.jpg">
          <img src="./img/boletin/ve3.jpg">
        </div>
        <br>
        <p>Aqu&iacute; el rol de visitas por Tecnol&oacute;gico:
            <ul class="uls">
              <li class="lis">Aguacalientes: CECATI 184, Ricardo Flores Mag&oacute;n, y Miguel de la Madrir Hurtado.</li>
              <li class="lis">Apizaco: Urbano Flores, Venustiano Carranza, e Ismael Ramos Martinez.</li>
              <li class="lis">Arandas: Profra. Catalina L&oacute;pez Garc&iacute;a, Colegio Maestras de La Fuente, y Oscar Flores Tapia.</li>
              <li class="lis">Canc&uacute;n: Cinco de febrero, Colegio Ingl&eacute;s, y Ejercito Mexicano</li>
              <li class="lis">Celaya: General Andr&eacute;s S. Viesca, Jaime Torres Bodet, y Plantel Conalep 217 Saltillo II</li>
              <li class="lis">Chetumal: Roberto Vega Mandujano, Narciso Mendoza y Rub&eacute;n Humberto Moreira Vald&eacute;s</li>
              <li class="lis">Ciudad Cuauhtemoc: Laura Delgado Rodr&iacute;guez, Ruben Humberto Moreira Vald&eacute;s, y Mariano Enrique Castro Gil.</li>
              <li class="lis">Ciudad Delicias: Estela V. Barragan de la Fuente, Colegio Nicol&aacute;s Bravo, y Casino Campos Aguilar.</li>
              <li class="lis">Ciudad Guzm&aacute;n: Escuela Abel Su&aacute;rez de Le&oacute;n, y Maestra Amalia Euresti de Guti&eacute;rrez</li>
              <li class="lis">Ciudad Hidalgo: Juan Antonio de la Fuente, Miguel Hidaldo, y Jovita Moreira Cobos</li>
              <li class="lis">Ciudad Ju&aacute;rez: Her&oacute;ico Colegio Militar, Secc. 5 Profra. Evangelina Vald&eacute;s de Moreira, y Jes&uacute;s Perales Galicia.</li>
              <li class="lis">Culiac&aacute;n: Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, Colegio de Bachilleres Juan Francisco Ealy Ort&iacute;z, y Prof. Federico Berrueto Ram&oacute;n.</li>
              <li class="lis">Durango: Josefa Ort&iacute;z de Dom&iacute;nguez e Instituto de Valle Arizpe</li>
              <li class="lis">Escarcega: Hector Mario L&oacute;pez Trevi&ntilde;o, e Isidro L&oacute;pez Zertuche</li>
              <li class="lis">Felipe Carrillo Puerto: Salvador Gonz&aacute;lez Lobo, Colegio Francisco de Urdi&ntilde;ola, y Lic. Juan Antonio de la Fuente</li>
              <li class="lis">Hermosillo: Jes&uacute;s Eloy Dewey Castilla, Prof. Ruben Moreira Cobos, y Plantel Conalep 023 Saltillo I</li>
              <li class="lis">Huatabampo: Margarita Maza de Juarez, Liceo Cambridge, y Anexa a la Normal del Estado</li>
              <li class="lis">Jiquilpan: Francisco de Urdi&ntilde;ola, Libertad y Secc. 38</li>
              <li class="lis">La Laguna: Colegio Ignacio Zaragoza, Escuela Apolonio M. Avil&eacute;s, y Centro de Estudios Tecnol&oacute;gicos Industriales y de Servicios Num. 48</li>
              <li class="lis">Los Mochis: Centro de Estudios Tecnol&oacute;gicos Industriales y de Servicios Num. 37, Instituto Cobain, y Secc. 5 Prof. Rafael Ochoa Guzm&aacute;n.</li>
              <li class="lis">Los Reyes: Humberto Elizalde Jasso, Colegio de Estudios Cient&iacute;ficos y Tecnol&oacute;gicos, y Centro de Estudios Melchor Ocampo</li>
              <li class="lis">Los R&iacute;os: Instituto Lumen, Sor Juana In&eacute;s de la Cruz, y Lic. Miguel Ramos Arizpe</li>
              <li class="lis">Mazatl&aacute;n: Ram&oacute;n de la Rosa, Ing. Eulalio Guti&eacute;rrez Trevi&ntilde;o, y Francisco I. Madero</li>
              <li class="lis">M&eacute;rida: Mariano Escobedo, y Moctezuma</li>
              <li class="lis">Minatitl&aacute;n: Margarita Maza de Ju&aacute;rez, Arturo Ru&iacute;z Higuera, y Silvia Elena Morales Villarreal.</li>
              <li class="lis">Morelia: Ejercito Mexicano, Prof. Jos&eacute; R. Mu&ntilde;&iacute;z, y Secc. 5 Profa. Elba Esther Gordillo Morales</li>
              <li class="lis">Nogales: Escuela Primaria Pedro Ma. Anaya, Lic. Miguel Ramos Arizpe, y Ruben Humberto Moreira Flores</li>
              <li class="lis">Nuevo Casas Grandes: Quince de Mayo, Jos&eacute; Vasconcelos, y Adolfo L&oacute;pez Mateos</li>
              <li class="lis">Orizaba: Oscar Flores Tapia, Jard&iacute;n de Ni&ntilde;os H&eacute;roes de Chapultepec</li>
              <li class="lis">Quer&eacute;taro: Universidad Vizcaya de las Am&eacute;ricas, Audelia Fraustro Escobedo, y Amado Nervo</li>
              <li class="lis">Roque: Lic. Melchor Ocampo, Jovita Moreira Cobos, y Coahuila</li>
              <li class="lis">Saltillo: Coahuila, Centro de Bachilleres Tecnol&oacute;gicos Industriales y de Servicios Num. 235, y Josefa Ort&iacute;z de Dominguez.</li>
              <li class="lis">San Luis: Secc. 5 Prof. Rafael Ochoa Guzm&aacute;n, Guadalupe Gonz&aacute;lez Ort&iacute;z, y Dorotea de la Fuente Flores.</li>
              <li class="lis">Santiago Papasquiaro: Mar&iacute;a L. P&eacute;rez de Arreola, Jose Clemente Orozco, y Centenario.</li>
              <li class="lis">Tehuacan: CECATI 53, Centenario, y Ford 149 Luis Donaldo Colosio Murrieta</li>
              <li class="lis">Tepic: Escuela Francisco Zarco, Anexa a la Normal del Estado, y Eutimio Alberto Cuellar Garibay</li>
              <li class="lis">Toluca: Colegio San Jos&eacute;, Nazario Ort&iacute;z Garza, y Secc. 5</li>
              <li class="lis">Tuxtepec: Francisco Gonz&aacute;lez Bocanegra, y Prof. Jos&eacute; Garc&iacute;a Rodr&iacute;guez</li>
              <li class="lis">Veracruz: Justo Sierra, General Alvaro Obreg&oacute;n, y Benem&eacute;rito de las Am&eacute;ricas</li>
              <li class="lis">Villahermosa: Justo Sierra, Juan Hern&aacute;ndez Garc&iacute;a, y Otilio Gonz&aacute;lez</li>
            </ul>
        </p>
        <br>
        <div class="imgs-boletin">
          <img src="./img/boletin/ve4.jpg">
          <img src="./img/boletin/ve5.jpg">
        </div>
        <br>
      </div>
    </md-dialog-content>
    <md-dialog-actions layout="row">
    </md-dialog-actions>
  </form>
</md-dialog>
