<md-dialog aria-label="Mango (Fruit)"  ng-cloak>
  <form>
    <md-toolbar style="background-color:#980e0e;">
      <div class="md-toolbar-tools">
        <h2>Instituto Tecnol&oacutegico de Saltillo</h2>
        <span flex></span>
        <md-button class="md-icon-button" ng-click="cancel()">
          <i class="fa fa-times"></i>
        </md-button>
      </div>
    </md-toolbar>
    <md-dialog-content>
      <div class="md-dialog-content">
        <h2>OFRENDA FLORAL A PERSONAJES ILUSTRES</h2>
        <p>
          El emblem&aacute;tico frontispicio del Tecnol&oacute;gico de Saltillo, fue el lugar elegido para realizar la ceremonia de ofrenda floral a personajes ilustres, con la presencia de las 41 escoltas y bandas de guerra.
        </p>
        <br>
        <div class="img-boletin">
           <img alt="Lush mango tree" src="./img/aniversario.jpg">
        </div>
        <br>
        <p>"¿C&oacute;mo hubiera sido el despegue y el desarrollo industrial del estado sin la presencia del Instituto Tecnol&oacute;gico de Saltillo?, una respuesta inmediata al cuestionamiento, expresar&iacute;a mi seguridad de que no hubiera tenido ni el empuje ni la potencia que ha demostrado… tuve el privilegio de conocer de cerca, algunas de las negociaciones realizadas durante el gobierno de Oscar Flores Tapia para la instalaci&oacute;n de la primera armadora de autom&oacute;viles en el sureste del estado. Uno de los argumentos de mayor peso definitivo… fue precisamente el gran n&uacute;mero de profesionistas en &aacute;reas t&eacte;cnicas del m&aacute;s alto nivel, egresados de &eacte;sta instituci&oacute;n, quien eventualmente pod&iacute;an sumar talento y conocimiento a los procesos de fabricaci&oacute;n de la armadora… El Tecnol&oacute;gico de Saltillo es uno de los mas s&oacute;lidos puntales del desarrollo industrial y econ&oacute;mico de nuestra entidad", fue parte del mensaje que compartiera el Lic. Villarreal, previo a realizar una semblanza para conmemorar a nuestros personajes hist&oacute;ricos e ilustres: Miguel Ramos Arizpe, Melchor M&uacute;zquiz, Venustiano Carranza, Ignacio Zaragoza y Francisco I. Madero, de quienes coment&oacute;: "se afanaron en construir un M&eacte;xico mejor… y trazaron el perfil de los coahuilenses… Ramos Arizpe la solides de las convicciones, Zaragoza la capacidad de arrastrar los retos, Muzquiz la honestidad, Madero la seguridad de que puede construirse un futuro mejor donde impere la justicia, y Carranza la fe en la ley y el reto a quienes la quebrantan. Sabernos herederos de estos patriotas que respondieron a los desaf&iacute;os… es motivo de orgullo… que lleva impl&iacute;cito el compromiso de ser dignos de esa herencia, cumpliendo cada cual con su deber".
        </p>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
        <br>
        <p>Acto seguido se realiz&oacute; el toque de silencio para que las autoridades llevaran a cabo la ofrenda floral, y posteriormente el toque dragona para conmemorar a los personajes coahuilenses. Para finalizar se realiz&oacute; la entrega de un reconocimiento al Lic. Javier Villlarreal Lozano, de mano del Mtro. Quintero.</p>
        <br>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
      </div>
    </md-dialog-content>
    <md-dialog-actions layout="row">
    </md-dialog-actions>
  </form>
</md-dialog>
