<md-dialog aria-label="Mango (Fruit)"  ng-cloak>
  <form>
    <md-toolbar style="background-color:#980e0e;">
      <div class="md-toolbar-tools">
        <h2>Instituto Tecnol&oacutegico de Saltillo</h2>
        <span flex></span>
        <md-button class="md-icon-button" ng-click="cancel()">
          <i class="fa fa-times"></i>
        </md-button>
      </div>
    </md-toolbar>
    <md-dialog-content>
      <div class="md-dialog-content">
        <h2>CEREMONIA DE INAUGURACI&Oacute;N</h2>
        <p>
          En el marco de la conmemoraci&oacute;n de nuestro L&aacute;baro Patrio, se realiz&oacute; la inauguraci&oacute;n del XXII Encuentro Nacional de Escoltas y Bandas de Guerra teniendo como sede el estadio de b&eacute;isbol Francisco I. Madero, con la participaci&oacute;n de las 41 mejores tecnol&oacute;gicos pertenecientes al Tecnol&oacute;gico Nacional de M&eacute;xico, cerca de 1,500 j&oacute;venes orgullosos de su identidad como mexicanos.
        </p>
        <br>
        <div class="img-boletin">
           <img alt="Lush mango tree" src="./img/aniversario.jpg">
        </div>
        <br>
        <p>El evento inici&oacute; con el desfile de los 41 Tecnol&oacute;gicos, abri&eacute;ndolo las Panteras de Parras de la Fuente, Coahuila, escuela ganadora en el concurso “Burrito Bandero”, para posteriormente rendir Honores a nuestra Ense&ntilde;a Nacional y entonar el Himno Nacional.
        </p>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
        <br>
        <p>El Ing. Arnoldo Sol&iacute;s Covarrubias, Director del Tecnol&oacute;gico de Saltillo, fue el encargado de dar la bienvenida a autoridades, participantes y visitantes de los municipios de Parras, Arteaga, General Cepeda y Ramos Arizpe, lugares que se estar&aacute;n visitando el d&iacute;a 25, para dar a conocer el amor y respeto a los s&iacute;mbolos patrios que los j&oacute;venes del Sistema poseen. Agradeci&oacute; la colaboraci&oacute;n del Gobierno del Estado, a trav&eacute;s de sus Secretar&iacute;as, por su apoyo, a labor de todos los trabajadores y alumnos que pertenecen al Tecnol&oacute;gico de Saltillo, que llevan orgullosamente la camiseta de los “Burros Pardos”, quienes con su trabajo y compromiso hicieron posible la realizaci&oacute;n del evento, el cual “hace patente nuestra identidad nacional… y en el que los estudiantes del Tecnol&oacute;gico Nacional de M&eacute;xico viven intensamente los valores del respeto, amor a la patria... que est&aacute;n contenidos en nuestros s&iacute;mbolos patrios: el Escudo, el Himno Nacional y Nuestra Bandera”, se&ntilde;al&oacute;, y exhort&oacute; a los participantes a sentirse orgullosos de M&eacute;xico.</p>
        <p>Por su parte el Alcalde de nuestra ciudad, el Ing. Isidro L&oacute;pez Villarreal, hizo lo propio al darles a bienvenida a la ciudad, agradeciendo la deferencia al TecNM por la designaci&oacute;n de la sede para el Encuentro, reconoci&oacute; en cada uno de los j&oacute;venes participantes como dignos representantes de M&eacute;xico, as&iacute; como a los exitosos egresados del Instituto Tecnol&oacute;gico de Saltillo, para finalmente invitar a todos a seguir trabajando haciendo un mejor Saltillo, Coahuila y por ende M&eacute;xico.</p>
        <br>
        <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
        <p>
          “Estoy muy contento de estar aqu&iacute; y ser testigo del compromiso patri&oacute;tico de los estudiantes del Tecnol&oacute;gico Nacional de M&eacute;xico, agradezco a la comunidad del Instituto Tecnol&oacute;gico de Saltillo, instituci&oacute;n anfitriona por el enorme trabajo que han realizado para recibir al Encuentro… estamos hoy aqu&iacute; para honrar a los s&iacute;mbolos patrios… para difundir los valores c&iacute;vicos en Municipios y las comunidades de este bello estado de Coahuila de Zaragoza… que en gran medida ha sido construido por egresados del los Institutos Tecnol&oacute;gicos de la Regi&oacute;n… con esta gran fiesta conmemoramos ser mexicanos…”, fue parte del mensaje que comparti&oacute; el Mtro. Manuel Quintero Quintero, Director General del TecNM, donde tambi&eacute;n aprovech&oacute; para dar conocer que el pasado mes de enero se festej&oacute; el 65 Aniversario del I.T.S, 65 a&ntilde;os de formar profesionistas, que contribuyen al crecimiento de la regi&oacute;n y el pa&iacute;s, motivo por el cual se realiz&oacute; una ceremonia para inscribir con letras de oro el nombre de la instituci&oacute;n en el Congreso del Estado.
        </p>
        <p>
          La inauguraci&oacute;n estuvo a cargo del C.P. Ra&uacute;l Vela Herdard, Subsecretario de Educaci&oacute;n Media y Superior, en representaci&oacute;n del Gobernador Constitucional del Estado de Coahuila, Lic. Rub&eacute;n Moreira Valdez, quien aprovech&oacute; para felicitar a todos los participantes en especial al Instituto Tecnol&oacute;gico de Saltillo, quien est&aacute; festejando su 65 aniversario.
        </p>
                <div class="imgs-boletin">
          <img src="./img/aniversario.jpg">
          <img src="./img/aniversario.jpg">
        </div>
        <p>
          Dentro de la ceremonia tambi&eacute;n se realiz&oacute; la entrega del Sable emblem&aacute;tico de mano del comandante de la Banda de Guerra de la delegaci&oacute;n del Instituto Tecnol&oacute;gico de Nuevo Laredo a la delegaci&oacute;n saltillense, as&iacute; como una intervenci&oacute;n de la alumna Ver&oacute;nica Alonso Vald&eacute;s, del Colegio Ignacio Zaragoza, para poner dar manifiesto la importancia de la ense&ntilde;anza que los integrantes de este Encuentro deja a la ni&ntilde;ez coahuilense y mexicana, para finalizar se realiz&oacute; la presentaci&oacute;n de la Banda de Guerra del Tecnol&oacute;gico de Saltillo, a la que posteriormente se le sumaron las otras 40 bandas y escoltas, realizando diferentes toques y marchas, en el la que se pudo leer las siglas TNM XXII, en referencia al Tecnol&oacute;gico Nacional de M&eacute;xico y el vig&eacute;simo segundo Encuentro.
          <br>
          Para cerrar, los asistentes pudieron atestiguar un ensamble de pirotecnia y m&uacute;sica.
        </p>
      </div>
    </md-dialog-content>
    <md-dialog-actions layout="row">
    </md-dialog-actions>
  </form>
</md-dialog>
